{
  "name": "BEAR",
  "description": "https://funhub.lol/app/images/TVRjeE1UQXlNVFUzT0E9PV8xNDM2.jpg\r\n \r\nSeed apple trees, you toxoplasmosis.\r\n\r\nCavemen will dwell again.\r\n\r\nDrop sand my Oculus Quest, and live again.\r\n\r\nWas dripping wet in shorts today, swimsuit soaked in piss.\r\n\r\nWater droplet micro-organisms live in replicant RNA polymerase chain reactions.\r\n\r\nPoor vision could reflect in coordination, looking deeper into myopia.\r\n\r\nDrop this hammer microphone, hear the feedback noise.\r\n\r\nInflux of tornadoes surges across the Midwedt.\r\n\r\nMazer drill technology will never exist.\r\n\r\nSeize the day, unless it be the day before, which let be go.\r\n\r\nOwned title certificates will need to be monitored in case of forgery.\r\n\r\nToday in the papes I saw a magazine.\r\n\r\nOuter space will never dull.\r\n\r\nWe're in an awesome submarine sandwich ad slimming on fresh deli when our world explodes.\r\n\r\nMicrobeads of eroded plastic bits of bottles and trash don't give you autism.\r\n\r\nA large statue appeared out of nowhere and began walking away into space, growing forever until it gets the Earths atmosphere on its toe.\r\n\r\nAs the corpse image of killer turtles descends upon the scene, not even a little bit of life left in Yoshi or Mario.\r\n\r\nTruck driver radios are sold at Loves truck stop, and GoPros, robots, and gloves.\r\n\r\nOld stains of ashes from cigarettes will leave residue upon surfaces without oil soap would stain for centuries.\r\n\r\nDrinks in water bottles that are mostly water exist in truck stop convience stores, replacements for cups we dropped in our scum wastes.\r\n\r\nDust from asteroids is the absolute smallest, loneliest gravel in all of existence.\r\n\r\nLenient tenant rights protect lease agreements at no cost to owner.\r\n\r\nAt cosine, a domain shift inverts the wave of the radius over circumference.\r\n\r\nNone such treaties exist in diplomatic nations of armistice during peace against the disruption of everyday life by miscreants.\r\n\r\nParadoxical minds will reverse a pattern to decompress the algorythm holding it together.\r\n\r\nPerfect synonyms exist for dialects where spelling and pronounciation differ in the entries in a dictionary.\r\n\r\nYarn tips: just use lint, for long thick heavy strands of elastic beads stopping at an amulet charm.\r\n\r\nLiquid water slips through atmospheric bubbles in droplets forming universal hourglass shapes.\r\n\r\nPlastic watches come in perfectly imprinted silicon chips larger than most earrings.\r\n\r\nPill bottles roll upside down drops of blood pressure reducing blood thinners.\r\n\r\nLotion is soap with moistening agents for the dermis which absorbs the oils into protective cells of dead skin tissue flaking off dry, weathered arms.\r\n\r\nSpring water doesn't exist except on islands.\r\n\r\nLiquid fever reducers are intoxicating due to the blood brain barrier crossing delerients used to soothe headache.\r\n\r\nSoftball mitts hold secrets to the speed at which a softball flies.\r\n\r\nOperatives exist at every level of intelligence agencies, including secret identities held by the directors.\r\n\r\nCorporate media run by executive corporations agenda is highly political.\r\n\r\nBear NFT for sale on Rarible 10 CELO\r\n",
  "image": "https://funhub.lol/app/images/TVRjeE1UQXlNVFUzT0E9PV8xNDM2.jpg",
  "external_url": "https://funhub.lol/app/html/27.html",
  "attributes": [
    {
      "trait_type": "Creator",
      "value": "Caesar Naples"
    },
    {
      "trait_type": "Wallet",
      "value": "0xb0C13aB5E61Fa24a5c05E0970A0FddfA29295C48"
    },
    {
      "trait_type": "Token ID",
      "value": 27
    }
  ]
}