{
  "name": "A Complete Loss of Executive Function",
  "description": "In the order of neural cells is an axon terminal, the very definition of all human thought. Andromeda tunnel: black hole wormhole accelerating the ion channel of a rocket power explosion. Nuclear fission thorium rods and solar powered battery cells.\r\n\r\nArctic blast ice air from the polar wind factory at the north prime meridian blows down all your roads and flows the drains full with the ice water of hailstorms and tornadoes that come down when the summer comes without dry.\r\n\r\nThen the hurricanes start bellowing swear curses to the coasts of every place on earth, as the clouds turn black from plumes of combusted oily smoke. Then all the soil turns to clay or mud, nutrition-less tops on the cross of unfertilized beds for vegetables we never had. In the swamps of the country where the only type of animal here except birds is the gator from the bayous undercover in the myrtles of the millipedes.\r\n\r\nStrangest part about its neck's the oil, rainbow reflections from pores beneath the scales, dripping black tar into the flesh of the outer shell off the necks of beasts that lived during the Cretaceous.\r\n\r\nTallest dinosaur ever found was fifty miles high on planet 9 of the Centurion skies, the foot of which was bigger in size than your biggest house, placed in the nestled hills of your suburb lights, from which you leave yourselves' outer husk for the birds to come and eat like vultures would the dead, smiling up at him, the dinosaur, as if he was there, light leaving your eyes in the collapse of all cognitive thought, squashed by the weight of the enormous gravity of planet 9.\r\n\r\nIn the foothills of our homesteads where horses and cows tread sits the almost imaginary fungus spores ready to molt during the decomposition of the plants it eats all the time underneath the soil where your old melon rinds grind in the dusty gravel of the ground.\r\n\r\nDiving deeper sits the solid rock of explosive powerful cooling features of primordial biomes on earth before life spread across the globe and water had all the elements of the chemical makeup of the volcanic vents under the ocean when the snails and sea cucumbers are found to feed. In the ocean where there's no light, a thin yellow beam of the spotlight of your submarine reveals this deadly hologram of what life could have always been if it weren't for the tides of the sea that cover one quarter of the earth.",
  "image": "https://funhub.lol/app/images/TVRjeE1UQXlNVFUzT0E9PV8xNDM2.jpg",
  "external_url": "https://funhub.lol/app/html/8.html",
  "attributes": [
    {
      "trait_type": "Creator",
      "value": "Felix"
    },
    {
      "trait_type": "Wallet",
      "value": "0x00Efde5C290c848804cAa2c7A1536644B7BD43e5"
    },
    {
      "trait_type": "Token ID",
      "value": 8
    }
  ]
}